export const topNews = [
    {
        id: "ff0cbbee-ec12-445b-8077-c2866968790f",
        title: "С Днем защитника Отечества!",
        date: "23 февраля",
        img: "6sSMvYdMuqiWCkbmb8FKPYga62w2B3sn.jpg",
        shortText:
            "Поздравляем с праздником и желаем вам сил, здоровья, успехов, благополучия, радости и крепости духа! Будьте счастливы и пусть у вас всё получается!",
    },
    {
        id: "ff5ec1f7-2633-4c6e-857f-e1aae33e217b",
        title: "Фестиваль конвергентных уроков",
        date: "26 февраля",
        img: "r53P9uxr_POZmYLr71fRNXO__7sP3zYk.jpg",
        shortText:
            "Традиционный школьный Фестиваль конвергентных уроков открылся уроком «Легко ли спроектировать дом?», подготовленным нашими учителями математики и географии Верой Васильевной и Германом Григорьевичем. Ребята узнали, как спланировать постройку дома с учётом типа почвы, на которой он будет расположен.",
    },
    {
        id: "042e96c7-6899-40af-a6fc-994cdcf04736",
        title: "Маленькие открытия методами больших учёных",
        date: "02 марта",
        img: "g9JsTDejZ5AMHjnrykkytGX14P62W2HO.jpg",
        shortText:
            "Большой праздник науки завершается фестивалем 'Маленькие открытия методами больших учёных' для учеников начальной школы. Ребята начали свою работу с изучения тех методов, которыми пользовались Михаил Васильевич Ломоносов, Дмитрий Иванович Менделеев, Александр Степанович Попов и многие другие. Проанализировали самые известные в российской науке открытия и решили: да здравствуют наблюдение, эксперимент и работа с информацией! Вооружившись этими методами, ученики взялись за дело: изучали строение клеток организмов и растений, состав продуктов питания, выявляли сорта картофеля для варки и жарки, работали над изучением свойств мёда, восстанавливали испорченные временем тексты и многое другое.",
    },
    {
        id: "49fb9da0-ed68-475f-b6f7-ae1c1208d04c",
        title: "Всегда будь в курсе событий!",
        date: "10 марта",
        img: "0wo3YPPXdeaS2ByKk1vMHgTeiG3rtMTz.jpg",
        shortText:
            "Вот такая рекомендация на сегодня всем юным журналистам. Где можно увидеть крутые съемочные площадки и узнать много всего медийного? С таким вопросом к нам пришли ребята из школы № 1384. Конечно, мы им все показали: и студии, и оборудование, а еще рассказали о полезных материалах, которые можно найти на наших онлайн-платформах. Надеемся, гостям у нас понравилось.",
    },
    {
        id: "f957cf33-75d4-4b52-bfc6-7d8b1070fdfa",
        title: "Участие в квесте «Битва за Москву»",
        date: "16 марта",
        img: "iSdv_C45U6MpYt39NW-hzCPJazbX4cV1.jpg",
        shortText:
            "Ученики 5 «А», 6 «А» приняли участие в интересном квесте «Битва за Москву», организованном Музеем Победы на Поклонной горе. История одной московской семьи, которую услышали ребята, не смогла оставить их равнодушными. «В первые минуты нас пригласили в подъезд дома 1941 года, и мы будто увидели всё наяву… Это было долгожданное июньское воскресенье после шестидневной рабочей недели. Вся семья собралась, наконец, вместе… Все с жизнерадостным настроением сели за стол, бабушка принесла из кухни вкусный торт. И вдруг по радио объявили: «Началась война…» Оборвалась мирная жизнь, наполненная радостями и весельем, мечтами и планами на будущее. По крайней мере, на долгое время. На фронт ушли старший сын и отец… Остался четырёхлетний малыш с мамой, сестрой и бабушкой. Началось трудное время… Нашей группе экскурсовод Татьяна Вячеславовна предложила поучаствовать в главных событиях Битвы за Москву. Мы ходили по улицам столицы и собирали опасные для её жителей взрывчатки. Побывали в метро, которое служило бомбоубежищем. Заходили в блиндаж, который оберегал солдат от снарядов… Нам было очень интересно участвовать в этом квесте!» – поделилась впечатлениями староста 5 «А» Аня Муравьёва. Благодарим музей за такое важное и увлекательное путешествие!",
    },
    {
        id: "f0ee90e3-a87b-46e7-b1d6-8fddbe3fa1f5",
        title: "6«А» снова в пути!",
        date: "21 марта",
        img: "Yqv5A6it8MTB1BUIS6RZ5EPEhBZ4hN_Y.jpg",
        shortText:
            "21 марта ребята посетили телецентр 'Останкино'. Им, было особенно интересно узнать, где снимаются телепередачи и что происходит по ту сторону экрана. Ребята побывали в студиях программ «Большая игра», «Антифейк», «Все на матч». Посидели в кресле ведущего телепрограммы «Спокойной ночи, малыши», заняли места в зрительном зале на программе «Жить здорово». Было очень интересно послушать, как меняют декорации в павильонах разных программ. Оказывается, это очень трудоёмкая и тяжёлая работа! Ведь в одной студии за один день может сниматься несколько телепередач, и нужно успеть сменить интерьер.",
    },
];
