export const mCalendarEvent = [
  //   {
  //     id: "03da5285-9db0-41c6-be49-b0773a6059a2",
  //     date: "10 ноября",
  //     event: "Концерт музыкального колектива"
  //   },
  {
    id: "2ee790a4-783b-456e-aa22-242c0bab7f0c",
    date: "11 ноября",
    event: "Выставка работ детского творчества"
  },
  {
    id: "783f26cc-ebda-4ec7-9378-cff2c4dc4a3a",
    date: "12 ноября",
    event: "Общешкольная олимпиада по математики"
  },
  {
    id: "4a517dad-62f8-4281-b8b0-c87f3c88e0b6",
    date: "20 ноября",
    event: "Всероссиская проверочная работа"
  },
  {
    id: "0e0cc5de-f62f-4ff6-aba1-5925ee254983",
    date: "1 декабря",
    event: "Субботник 'встречаем зиму'"
  },
  {
    id: "464f0340-cd8e-4068-8784-8bdf0402a858",
    date: "25 декабря",
    event: "Новогодняя елка"
  }
];
